tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "xcodesorg/made"
brew "bat"
brew "exa"
brew "gh"
brew "ghq"
brew "git-delta"
brew "mint"
brew "peco"
brew "rbenv"
brew "starship"
brew "tmux"
brew "xcodesorg/made/xcodes"
cask "alacritty"
cask "alfred"
cask "bitwarden"
cask "brave-browser"
cask "font-hackgen-nerd"
cask "visual-studio-code"
cask "slack"
