tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "xcodesorg/made"
brew "bat"
brew "exa"
brew "gh"
brew "ghq"
brew "git-delta"
brew "peco"
brew "rbenv"
brew "xcodesorg/made/xcodes"
cask "alfred"
cask "bitwarden"
cask "brave-browser"
cask "visual-studio-code"
cask "slack"
cask "docker"
cask "warp"
